/* Localized versions of Info.plist keys */

CFBundleName = "Do Not Orient";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Do Not Orient version 1.2, Copyright 2005 Carte Blanche Conseil.";